Repository: laeducacionprohibida/lep-website
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: pt

source: Descargar
pt: Baixar

source: Película
pt: Filme

source: Definición estándar- SD
pt: Definição standard- SD

source: Versión móvil
pt: Versão mobile

source: Alta definición - HD
pt: Alta definição - HD

source: Mas opciones
pt: Mais opções

source: Subtítulos
pt: Legendas

source: Hosting
pt: Hospedajem

source: <p>Puedes colaborar alojando copias de las diferentes versiones de la película en tu servidor web. Esto nos permitirá contar con mas opciones cuando alguien quiera descargar la película. <a href="/?p=contacto">Contáctanos...</a></p>
pt: <p>Você pode ajudar a manter cópias de diferentes versões do filmeem seu servidor web. Isto irá permitir-nos ter mais opções quandoalguém quer baixar o filme. <a href="/?p=contacto">Escreva-nos...</a></p>

source: Aporte económico
pt: Contribuição econômica

source: <p>Hemos terminado la película y ya está al alcance de todo el mundo sin barreras económicas. Tenemos otros proyectos en marcha, como <a target="_blank" href="http://reevo.org">Reevo</a>, la red de educación alternativa mas grande a Iberoamérica. <b>Puedes apoyarnos <a href="https://donar.reevo.org/form.php?donar=1">haciendote miembro o haciendo una donación</a></b>.
pt: <p>Terminamos o filme e agora está disponível para todos, sem barreiras econômicas. Nós temos outros projetos em andamento, como <a target="_blank" href="http://reevo.org">Reevo</a>, a maior rede de educação alternativa da América Latina. <b>Você pode apoiar-nos <a href="https://donar.reevo.org/form.php?donar=1&l=pt">omo um membro ou fazer uma doação</a></b>.

source: Más de <a href="/?p=entrevistas">90 entrevistas</a> a educadores en un recorrido por 8 países de Iberoamérica visitando <a href="/?p=experiencias">45 experiencias educativas</a>.
pt: Mais de <a href="/?p=entrevistas">90 entrevistas</a> com educadores em um tour de 8 países da América Latina visitando <a href="/?p=experiencias">45 experiências educacionais</a>.

source: Un proyecto <a href="/?p=financiacion">financiado colectivamente</a> por 704 coproductores a través de internet.
pt: Un proyecto <a href="/?p=financiacion">financiado colectivamente</a> por 704 co-produtores através da Internet.

source: Una producción de <a href="/?p=legales">distribución libre</a>, publicada originalmente en español con más de 900 proyecciones independientes</a> y más de 12.000.000 de <a href="http://youtu.be/-1Y9OqSJKCc">reproducciones</a> en la red.
pt: A produção de <a href="/?p=legales">distribuição gratuita e livre</a>, originalmente publicado em espanhol com mais de 900 projeções independentes</a> e mais de 12.000.000 <a href="http://youtu.be/-1Y9OqSJKCc">visualizações</a> na rede.

source: Más que una película documental, <a href="/?p=pelicula">La Educación Prohibida</a> es un obra abierta pensada para la <a href="http://www.reevo.org/">transformación social</a>.
pt: Mais que um filme documentário, <a href="/?p=pelicula">A Educação Proibida</a> é uma obra aberta destinada à <a href="http://www.reevo.org/">transformação social</a>.

source: Copyleft 2009-2016 - La Educación Prohibida |<b><a href="/?p=contacto">¿Quieres contactarnos?</a>
pt: Copyleft 2009-2016 - La Educación Prohibida |<b><a href="/?p=contacto">Você quer entrar em contato com a gente?</a>

source: Se permite y alienta la copia, modificación y redistribución de todos los contenidos. <a href="/?p=legales.php">Mas información...
pt: Nós permitimos e encorajamos a cópia, modificação e distribuição de todo o conteúdo. <a href="/?p=legales.php">Mais informação...

source: Producción
pt: Produção

source: Reevo - Red de Educación Alternativa
pt: Reevo - Rede de Educação Alternativa

source: Coproducción Internacional
pt: Coprodução Internacional

source: Siguenos en Twitter
pt: Siga-nos no Twitter

source: Siguenos en Facebook
pt: Siga-nos no Facebook

source: La Educación Prohibida | Un proyecto audiovisual para transformar la educación
pt: A Educação Proibida | Um projeto audiovisual para transformar a educação

source: La Educación Prohibida
pt: A Educação Proibida

source: Quienes hicimos la película te pedimos que nos ayudes a seguir impulsando Reevo, la Red de Educación Alternativa...
pt: Quem somos fazer o filme pedimos-lhe para nos ajudar a desenvolver Reevo, A Rede de Educação Alternativa...

source: titulo-pelicula
pt: Filme

source: titulo-descargas
pt: Downloads

source: titulo-creditos
pt: Créditos

source: titulo-prensa
pt: Prensa

source: titulo-faq
pt: Perguntas frequentes

source: titulo-legales
pt: Aspectos legais

source: titulo-investigacion
pt: Pesquisa

source: titulo-experiencias
pt: Experiências

source: titulo-entrevistados
pt: Entrevistados

source: titulo-realizacion
pt: Realização

source: titulo-financiacion
pt: Financiamento

source: titulo-herramientas
pt: Ferramentas

source: titulo-contacto
pt: Contato
